<?
	include "header.php";
?>

<div class="b-content b-content-inner">
	<div class="b-block">
		<ul class="b-breadcrumbs">
			<li><a href="/">Главная</a></li>
			<li><a href="#">Monitou</a></li>
			<li><span>MLT741 120 LSU</span></li>
		</ul>
		<h1>Monitou MLT741 120 LSU</h1>
		<div class="b-choice-list">
			<div class="b-choice-item">
				<div class="b-img" style="background-image: url(i/choice-1.svg);"></div>
				<h3>Двигатель</h3>
				<a href="#">Perkins RJ 81376U  e2</a><br>
				<a href="#">Perkins RJ 81376U  e3</a>
			</div>
			<div class="b-choice-item">
				<div class="b-img" style="background-image: url(i/choice-2.svg);"></div>
				<h3>Мост</h3>
				<a href="#">DANA Spicer 212-424</a><br>
				<a href="#">DANA Spicer 212-426</a>
			</div>
			<div class="b-choice-item">
				<div class="b-img" style="background-image: url(i/choice-3.svg);"></div>
				<h3>Коробка</h3>
				<a href="#">16486</a>
			</div>
			<div class="b-choice-item">
				<div class="b-img" style="background-image: url(i/choice-4.svg);"></div>
				<h3>Редуктор</h3>
				<a href="#">Monitou MLT741 120 LSU</a>
			</div>
		</div>
		<div class="b-seo">
			<div class="b-text">
				<h2>Запчасти для телескопического погрузчика Monitou MLT741 120 LSU</h2>
				<p>Разнообразный и богатый опыт начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании модели развития. С другой стороны дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.</p>
				<p>Повседневная практика показывает, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям. Таким образом новая модель организационной деятельности играет важную роль в формировании направлений прогрессивного развития. Не следует, однако забывать, что рамки и место обучения кадров влечет за собой процесс внедрения и модернизации соответствующий условий активизации.</p>
				<p>Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании новых предложений. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки форм развития.</p>
			</div>
		</div>
	</div>
</div>

<?
	include "footer.php";
?>
